/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (StatusBar Gesture)" = "提醒 （状态栏手势）";
"Swipe right to lock device in anywhere.Swipe left to goto Home Screen in Application, and to lock device in Home Screen.Double Tap to open Multitask.Hold to Screen Capture." = "在状态栏上向右划动进行锁屏.\n在程序中向左划动进入主界面, 在主界面向左划动进行锁屏.\n双击打开多任务.\n长按进行截屏.";

"Status Bar Gesture" = "状态栏手势";
"Swipe Right" = "右划";
"Swipe Left" = "左划";
"Double Tap" = "双击";
"Hold" = "按住";

"Master Switch" = "总开关";
"Turn on the switch if you dont't want use StatusBar Gesture and conflict with other gesture Tweaks (Like: Activator). It need Restart SpringBoard." = "如果状态栏手势与其他手势插件冲突（比如：Activator），并且你不想使用状态栏手势，打开这个开关即可. 重启SpringBoard生效.";
"Disable StatusBar Gesture" = "禁用状态栏手势";
"Restart SpringBoard" = "重启SpringBoard";

"TopBar Gesture" = "顶部栏手势";
"TopBar Gesture work fine in any app.Turn on the TopBar Gesture will Disable StatusBar Gesture automatic." = "顶部栏手势可以在任何APP内工作.\n打开顶部栏手势会自动禁用状态栏手势.";
